tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "rogual/neovim-dot-app"
brew "ack"
brew "byobu"
brew "cmake"
brew "fish"
brew "highlight"
brew "libffi"
brew "mysql"
brew "neovim"
brew "node"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rust"
brew "wget"
brew "yarn"
brew "zsh"
brew "rogual/neovim-dot-app/neovim-dot-app"
cask "alacritty"
cask "caskroom/fonts/font-hack-nerd-font"
